@extends('home.layouts.master')
@section('title', '网站声明 - 集安信息网')
@section('content')

@push('css')
<style type="text/css">
	html {
    	overflow-y:scroll;
	}
</style>
@endpush
<ol class="breadcrumb small">
  <li><a href="/">首页</a></li>
  <li class="active">网站声明</li>
</ol>
<div class="row">
  <div  class="col-md-12">
  		<h3>网站声明</h3>
  		<hr />


<strong>免责声明</strong>
<p>&#12288;&#12288;任何使用集安信息网信息的用户均应仔细阅读本声明，用户可选择不使用集安信息网，用户使用集安信息网的行为将被视为对本声明全部内容的认可。</p>

<ol>
  <li>除集安信息网注明之服务条款外，其他一切因使用集安信息网信息而引致之任何意外、疏忽、合约毁坏、诽谤、版权或知识产权侵犯及其所造成的损失（包括因下载而感染电脑病毒），集安信息网概不负责，亦不承担任何法律责任。</li>
  <li>任何透过集安信息网而链接及得到之信息及服务均系用户自行发布，集安信息网对其合法性概不负责，亦不承担任何法律责任。</li>
  <li>集安信息网所有内容并不反映任何集安信息网之意见。</li>
  <li>用户对使用集安信息网信息自行承担风险，集安信息网不做任何形式的保证，对信息的安全性、正确性、及时性、合法性均不做担保。因网络状况、通讯线路等任何技术原因而导致用户不能正常使用集安信息网，集安信息网不承担任何法律责任。</li>
  <li>集安信息网尊重并保护所有使用集安信息网用户的个人隐私权，用户的姓名、电话、电子邮件地址等个人资料，非经用户亲自许可或根据相关法律的强制性规定，集安信息网不会主动地泄露给第三方。用户在使用集安信息网时输入的关键字将不被认为是用户的个人隐私资料。</li>
  <li>任何单位或个人认为通过集安信息网的内容可能涉嫌侵犯其合法权益，应该及时向集安信息网或服务网站书面反馈，并提供身份证明、权属证明及详细侵权情况证明，集安信息网在收到上述法律文件后，将会尽快移除被控侵权内容。</li>
</ol>

<strong>版权声明</strong>
<p>&#12288;&#12288;集安信息网包含之所有内容归属集安信息网知识产权，受中国及国际版权法的保护。对本网站上所有内容之复制（意指收集、组合和重新组合），本网站享有排他权并受中国及国际版权法的保护。本网站使用的所有的所有权归属于集安信息网并受中国及国际版权法的保护。未经集安信息网许可，任何企业或个人不得擅自（包括但不限于：以非法的方式复制、传播、展示、镜像、上载、下载）使用。若使用者有侵权行为，集安信息网将依法追究其法律责任。</p>
<p>&#12288;&#12288;集安信息网及其任何组成部分不得被再造、复制、抄袭、交易，或为任何未经集安信息网允许的商业目的所使用。如果集安信息网确定用户行为违法或有损其网站的利益，则集安信息网将保留，包括但不限于拒绝提供服务的权利。</p>
  </div>
</div>
@endsection